{
    "blogs": [
      {
        "id": 1,
        "title": "Возродится ли феникс из пепла?",
        "author": "Манас Иксанов",
        "date": "25.03.2025",
        "image": "https://astps-photos-kl.kcdn.kz/kolesa-read/d462e792cc84ff8842e7a2dae32af8fd5fc51394-full.jpg",
        "shortDescription": "От сгоревшей «Испано-Сюизы» избавились через аукцион, по бросовой цене, поскольку затраты на реставрацию могут оказаться запредельными.",
        "fullContent": "Седьмого марта на торгах Amelia Island с третьим ударом молотка нового хозяина обрела флагманская «Испано-Сюиза» в заказном кузове с тентованным верхом, или же 1934 Hispano Suiza J12 Vanvooren Cabriolet в полном титуле. «Всего» за 224 тысячи долларов США, приблизительно за десятую часть той суммы, в которую раритет оценивался до сентябрьского пожара 2024 года.Значимость пострадавшего автомобиля велика в кругах ценителей автомотостарины, поскольку это одна из 120 построенных в период между 1931 и 1938 годами 12-цилиндровых «Испано-Сюиз». Спроектированная швейцарцем Марком Биркигтом Hispano Suiza J12 отличалась в выгодную сторону от прочих люксовых авто того времени своими драйверскими повадками и точной подгонкой деталей. Ведь Биркигт был не просто инженером-механиком, но ещё профессиональным оружейником и талантливым мотористом.",
        "readTime": "5 минут чтения"
      },
      {
        "id": 2,
        "title": "Налог на транспорт в Казахстане: ответы на часто задаваемые вопросы",
        "author": "Алексей Старков",
        "date": "22.04.2024",
        "image": "https://astps-photos-kl.kcdn.kz/kolesa-read/aae63eed362abfd9f35dcea36e9e379b00fa12a6-full.png",
        "shortDescription": "Много информации по теме уплаты налогов в одном месте.",
        "fullContent": "Как узнать, сколько платить? Статьёй 493 Налогового кодекса устанавливается, что суммы налога на авто его владелец исчисляет самостоятельно. Это несложно сделать с помощью калькулятора на сайте Kolesa.kz, на web-портале kgd.gov.kz или в мобильном приложении e-Salyq Azamat.Если автовладелец пользуется мобильными приложениями банков, то рассчитанная сумма в них отражается автоматически. В приложении Kaspi.kz, к примеру, расчёт можно найти в разделе «Платежи».Тем, кто не привык рассчитывать и оплачивать платежи онлайн, всегда можно обратиться в департамент госдоходов (ДГД) района по месту прописки. Достаточно знать свой ИИН и данные авто по техпаспорту (СРТС). Оплату можно произвести и наличными деньгами в кассе любого из банков. К слову, именно в ДГД лучше рассчитывать налог в случае, если авто находится в совместной собственности.",
        "readTime": "4 минуты чтения"
      },
      {
        "id": 3,
        "title": "Про 5 минут прогрева авто во дворах. Расставим точки",
        "author": "Алексей Старков",
        "date": "28.02.2024",
        "image": "https://astps-photos-kl.kcdn.kz/kolesa-read/d5dcee0d840679d692dd2e6ce06c064f2d85efb3-full.jpg",
        "shortDescription": "В законах норма прописана неоднозначно, хотя и штрафов за прошлый, 2024 год набралось... только два. Но шум-то подняли!",
        "fullContent": "Что говорит закон и правила\nВ действующих ПДД РК и законе «О дорожном движении» (ОДД) написано, что остановка — это преднамеренное прекращение движения на срок до 5 минут, если это не связано с посадкой и высадкой пассажиров или погрузкой-разгрузкой какого-то груза.\nСоответственно, стоянка — это прекращение движения на срок более 5 минут.\n\nПункт 4.22 Закона ОДД сообщает: «Запрещается стоянка механических транспортных средств с работающим двигателем в населённых пунктах, если это создаёт неудобства жителям».\nОднако пункт 4.34 уже более категоричен и полностью запрещает в жилых зонах стоянку с работающим двигателем, делая исключение лишь для электромобилей.",
        "readTime": "6 минут чтения"
      }
    ]
  }